       IDENTIFICATION DIVISION.
       PROGRAM-ID. OWO.
       ENVIRONMENT DIVISION.
       DATA DIVISION.
       WORKING-STORAGE SECTION.
       PROCEDURE DIVISION.
           DISPLAY "                 *Notices Bulge*"
           DISPLAY
               "__        ___           _    _        _   _     _      "
           DISPLAY
               "\ \      / / |__   __ _| |_ ( ) ___  | |_| |__ (_) ___ "
           DISPLAY
               " \ \ /\ / /| '_ \ / _\`| __|// / __| | __| '_ \| |/ __|"
           DISPLAY
               "  \ V  V / | | | | (_| | |_    \__ \ | |_| | | | |\__ \"
           DISPLAY
               "   \_/\_/  |_| |_|\__,_|\__|   |___/ \___|_| |_|_|/___/"
           GOBACK.
